Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/calliidlagadus.org/davvisamegillii_nuoraid_dassi.pdf.tmx
Source language: sme
Languages: sma

source: Buohtastahte guđet guimmiid siidduid.
sma: Viertesth sæjrojde sinsitnine.

source: Guđemuš politihkkáriin dovdet don ahte oahpásmuvvet buoremusat ?
sma: Guhte politihkerijstie datne tuhtjh datne buerebe åahpenih ?

source: Ákkastala manin.
sma: Buerkesth veeljemem.

source: Čálit ja darvvit buoremus siidduid seaidnetávvalii.
sma: Tjaelieh olkese jïh gævnjoeh dejtie bøøremes sæjrojde viedtjetaavlese.

source: Jienastehket guđemuš siiddu luohká oaivvilda lea buoremus.
sma: Tjaatsesth mij sæjrojde klaasse tuhtjie bøøremes.

source: Váldde vuolggasaji muhtin fáttá mainna leat ovdal bargan, ja geahččal gávdnat digaštallanjoavkku gos fáddá digaštallojuvvo.
sma: Vaeltieh våaromem aktene dejstie teemijste mejnie aarebi barkeme, jïh pryøvoeh gaavnh aktem digkiedimmiedåehkiem gusnie teemam digkede.

source: Mana sisa ja ovddit du
sma: Tjaangh jïh soptsesth dov

source: Gažat muhtin politihkkára !
sma: Gihtjedh aktem politihkerem !

source: Go áigubehtet gažadit muhtima, de lea dehálaš ráhkkanit bures.
sma: Edtjede naaken gihtjedidh lea vihkeles åvtelhbodti aamhtesen bïjre barkedh.

source: Galgabehtet smiehttat maid háliidehpet diehtit ja manin lea dehálaš diehtit dan.
sma: Ussjedh veele maam dijjieh sïjhtede daejredh jïh mannasinie vihkeles dam daejredh.

source: Ale divtte borahallot moive ja eahkečielga vástádusaide.
sma: Aellieh baajh dah vaestiedassh hiejjies jïh ovtjïelke årrodh.

source: Jeara konkrehta ja oaččo konkrehta vástádusa: ‐ Mu bellodat ovddasta nannet skuvlla.
sma: Gihtjh vihtieslaakan jïh åadtjoeh vihties vaestiedassh: ‐ Mov krirrie sæjhta skuvlem nænnoestidh.

source: ‐ Nannet skuvlla, maid oaivvildat dainna ?
sma: ‐ Skuvlem nænnoestidh, maam datne dejnie vïenhth ?

source: Ále leat balus ovddidit kritihkalaš gažaldagaid, muhto daga dan olmmošlaš láhkai: ‐ Muhto ii bat du bellodat leat ovddastan áibbas eará ovdal ?
sma: Vaallah billh laejhtehks gyhtjelassh gihtjedh, bene darjoeh dam vietseleslaakan: ‐ Bene, Ij lea dov krirrie maam ‐ akt jeatjebem aarebi ussjedamme ?

source: Sáhttá maid leat ávkkálaš bidjat bottuid.
sma: Maahta aaj nuhteligs årrodh smaave bodtetjh vaeltedh.

source: Jaskatvuohta sáhttá leat unohas.
sma: Sjeavohtsvoete maahta dam vearremesem årrodh.

source: Jos don dáhttot vuorddestit boahtte gažaldagain, de dagaha boddu ahte vástideaddji dadjá eambbo ja čiekŋalabbot temá birra.
sma: Jis datne doesth ånnetji vuertedh minngebe gyhtjelassine, dïhte bodtjetje sæjhta darjodh guktie dïhte vaestiedæjja sæjhta vielie aamhtesen bïjre jiehtedh.

source: Go journalisttat gažadit, de geavahit dávjá variašuvnnaid dáid gažaldagain: ‐ Mii imponere du eanemusat ?
sma: Gosse journalisth gihtjedieh, nuhtjieh daamtaj ovmessie vuekieh daejstie gyhtjelassijste: ‐ Mestie datne jeenjemes heajhkaldahtah ?

source: ‐ Mii illudahttá du eanemusat ?
sma: ‐ Mestie datne jeenjemes aavodh ?

source: ‐ Mii beahttá du eanemusat ?
sma: ‐ Mestie datne jeenjemes saajrohth ?

source: ‐ Mii hirpmástuhttá du eanemusat ?
sma: ‐ Mestie datne jeenjemes bååhperdh ?

source: Gažadanhárjehallan Dii galgabehtet gažadit muhtin politihkkára muhtin dehálaš ášši birra.
sma: Gihtjedimmiehaarjanimmie. Dijjieh edtjede aktem politihkerem gihtjedidh akten vihkeles aamhtesen bïjre.

source: Ráhkadehket njelješ‐ joavkku mas guovttis čiekŋudit politihkkára oaiviliid áššái (geavat áviissaid ja bellodatprográmma), ja dat guokte eará fas ráhkadeaba gažaldagaid ja ráhkkaneaba gažadeapmái.
sma: Stealledh aktem dåehkiem njieljie learohkijstie gusnie dijjieh edtjede gøøktesh årrodh aamhtsem lieredh politihkeren vuajnoen mietie (nuhtjh plaerieh jïh krirrieprogrammem) jïh doh jeatjah gøøktesh gyhtjelassh darjoeh jïh gihtjedimmiem øørnieh.

source: Čađat gažadeami rollaspeallun.
sma: Tjirrehtidie gihtjedimmiem goh råållespiele.

source: Gažat politihkkára duohtadilis jos lea vejolaš.
sma: Gihtjedh politihkerem riktilaakan jis gåarede.

source: 2. Dehálaš áššit Čoagget muhtin temáid dahje áššiid maid dii oaivvildehpet leat dehálaččat.
sma: 2. Vihkeles aamhtesh Ohtsedh naan teemah jallh aamhtesh mah dijjieh tuhtjede vihkeles.

source: Čađahehket bellodatlisttuid ja ohccet báikkálaš evttohasaid.
sma: Gihtjedimmien åvtelen tjoerede dejnie åvtelhbodti hijven barkedh.

source: Journalistihkas lea gažadeapmi sihke šládja ja bargometoda.
sma: Journalistihkesne lea gihtjedimmie dovne akte sjaangere jïh akte barkoevuekie.

source: Šládja sirret mii áššegažadeami ja portreahttagažadeami gaskkas.
sma: Sjaangerisnie joekede aamhtesegihtjedimmien jïh portrettegihtjedimmien gaskem.

source: Áššegažadeapmi lea gažadeapmi mii galgá addit midjiide eambbo dieđuid muhtin áššis, portreahttagažadeapmi galgá dagahit ahte mii oahpásmuvvat buorebut persovdnii.
sma: Aamhtesegihtjedimmie lea gyhtjelassh mah edjtieh mijjese jienebh bïevnesh akten aamhtesen bïjre vedtedh, portrettegihtjedimmie edtja mijjem vielie åehpies almetjinie darjodh.

source: Čiekŋudehket maid politihkkárat ja bellodagat oaivvildit iešguđet fáttá birra.
sma: DAH REAKTOE GYHTJELASSH Gaavnehtidie maam politihkere jïh krirrie vïenhtieh ovmessie aamhtesi bïjre.

source: Muhtin ráje gažaldagain berrejit leat plánejuvvon.
sma: Muvhth gyhtjelassh byøroeh soejkesjamme årrodh.

source: Gávnnahehket maid háliidehpet diehtit eambbo, ja ráhkadehket gažaldagaid.
sma: Gaavnehtidie man bïjre dijjieh sïjhtede vielie daejredh, jïh darjode gyhtjelassh.

source: Soahpabehtet deaivvadit politihkkáriin, ja jearahallabehtet albma láhkai ja olmmošlaš láhkai.
sma: Nååhtedidie politihkerinie, jïh tjirrehtidie gihtjedimmiem eensilaakan jïh dåajmijeslaakan.

source: Dalle lea maid gažadanobjeakta mielas vástidit rahpasit ja positiivvalaččat.
sma: Dellie aaj dïhte gihtjedimmieobjekte sæjhta dijjem eensilaakan vaestiedidh.

source: Go mii gažadit, leat mis muhtin buorit veahkit.
sma: Gosse mijjieh gihtjebe, utnebe naan åajvoeh viehkiehtæjjah.

source: Leat gažadansánit Gii, maid, gos, goas, manin ja mo.
sma: Dah gihtjemebaakoeh: Gie, maam, gusnie, gåessie, mannasinie jïh guktie.

source: Dát veahkehit din oažžut deháleamos dieđuid muhtin áššis.
sma: Dah sïjhtieh dijjem viehkiehtidh dejtie vihkelommes bïevnesidie gaavnedh aktene aamhtesisnie.

source: Sáhttá leat vuogas álggahit gažadeami rabas gažaldagain.
sma: Maahta hijven årrodh gihtjedimmiem aelkedh gaahpoeh gyhtjelassigujmie.

source: Sáhttet leat buorit danin go ráhkadit oadjebasvuođa: ‐ Mo lea du mielas válgagižžu mannan dán rádjai ?
sma: Dah maehtieh hijven årrodh ihke dah jearsoesvoetem skaepiedieh: ‐ Guktie tuhtjh veeljeræjhtoe jåhteme daan gåhkese ?

source: ‐ Maid sisttisdoallá dát ášši duođaid ?
sma: ‐ Man bïjre sån badth daate aamhtese ?

source: Háliidat go čielga ja oanehis vástádusa, de sáhtát geavahit gitta gažaldagaid.
sma: Sïjhth aktem tjïelke jïh åenehks vaestiedassem utnedh, maahtah nuhtjedh geerelamme gyhtjelassh.

source: Daid fertejit vástidit juo dahje ii.
sma: Dejtie tjuara ajve vaestiedidh jaavoe jallh ijje.

source: ‐ Berre go Norga searvat EO:i ?
sma: ‐ Byøroe Nøørje lihtseginie sjïdtedh EU’esne ?

source: ‐ Berrejit go 16‐jahkásaččat oažžut jienastanvuoigatvuođa ?
sma: ‐ Byøroe dah mah 16 jaepien båeries tjaatsestimmiereaktam åadtjodh ?

source: Go oaččut vástádusa, de lea vuogas ahte čuovvulat čiekŋudan gažaldagain: ‐ Manne oaivvildat don mii berret šaddat EO
sma: Gosse vaestiedassh åadtjoeh, lea hijven jis datne maahtah gïengelesåbpoe gyhtjelassigujmie båetedh: ‐ Mannasinie datne tuhtjh mijjieh byørebe

source: Sámediggi
sma: Saemiedigkie

source: Sámediggeválga lágiduvvo njuolggoválgan juohke njealját jagi, oktanaga stuorradiggeválggain.
sma: Saemiedigkieveeljeme øørnesåvva goh akte riekte veeljeme fïerhten njealjeden jaepien, seamma aejkien gosse stoerredigkieveeljeme.

source: Sámediggi rolla lea láhččit dilálašvuođa nu ahte sápmelaččat sáhtte sihkkarastit ja ovddidit gielaset, kultuvrraset ja servvodateallimeaset.
sma: Saemiedigkien barkoe lea sjïehteladtedh guktie saemieh maehtieh altese gïelem, altese kultuvrem jïh altese siebriedahkejielemem nænnoestidh jïh evtiedidh.

source: Sámedikkis leat 43 áirasa 2005‐2009 áigodagas.
sma: Daan boelhken 43 tjirkijh Saemiedigkesne.

source: Maŋŋá válgga geahpiduvvo 39 áirasii, geat válljejuvvojit 7 válgabiires.
sma: Veeljemen mænngan 39 tjirkijh sjædta, jïh dejtie edtja tjïjhtje veeljemegievlijste veeljedh.

source: Sii geat áigot jienastit, fertejit leat čálihuvvon Sámedikki jienastuslohkui.
sma: Dah mah edtjieh tjaatsestidh veeljemisnie, tjuerieh tjaalasovveme årrodh Saemiedigkien veeljemelåhkosne.

source: Váldogáibádussan beassat čálihuvvot dokko, lea ahte lea deavdán 18 jagi válgajagi, ja ahte
sma: Jis edtja desnie årrodh, tjuara 18 jaepien båeries årrodh jallh 18 jaepieh illedh veeljemejaepien jïh

source: ‐‐ dovdá iežas sápmelažžan ‐‐ sámegiella lea ruovttugiella, dahje uhcimusat okta váhnemis, áhkus / ádjás dahje máttaráhkus / máttarádjás lea dahje leamaš sámegiella ruovttugiellan, dahje lea su mánná gii lea jo čálihuvvon sámejienastuslohkui.
sma: saemien goh hiejmegïelem åtna, jallh unnemes akte eejhtegijstie, aahka gon aajjah, maadteraahka gon maadteraajjah åtneme jallh utnieh saemien goh hiejmegïele, jallh lea maana aktede mij joe lea tjaalasovveme Saemiedigkien veeljemelåhkosne.

source: 2005 válgii ledje 12 475 olbmo čálihuvvon Sámedikke jienastuslohkui.
sma: Veeljemisnie jaepien 2005 lin 12 475 almetjh tjaalasovveme Saemiedigkien veeljemelåhkosne.

source: Guokte stuorámus bellodaga otne Sámedikkis leat Bargiidbellodat 18 áirasiin ja Norgga Sámiid Riikkasearvi (NSR.)
sma: Dah gøøkte støøremes krirrieh Saemiedigkesne daan boelhken lea Barkoekrirrie 18 tjirkijigujmie jïh Nøørjen Saemiej Rijhkesiebrie (NSR.)

source: 16 áirasiin.
sma: 16 tjirkigujmie.

source: Válgaoasseváldi 2005:s lei 72,6 proseantta.
sma: Jaepien 2005 72,5 prosente tjaatsestin veeljemisnie.

source: 22 nissona válljejuvvojedje, mearkkaša ahte sii dagahit 51 proseantta Sámediggeáirasiin.
sma: 22 nyjsenæjjah veeljesovvin, d. s. j. 51 prosente dejstie tjirkijijstie Saemiedigkesne nyjsenæjjah.

source: Vuosttaš Sámedikki rabai Gonagas Olav 5. golggotmánu 9. b. 1989 Loga eambbo Sámedikki birra: WWW.
sma: Gånka Olav dam ellen voestes saemiedigkiem rihpesti rihkeden 9. b. 1989.

source: SAMEDIGGI. NO dahje www.diggi.no
sma: Lohkh vielie daesnie: www.samediggi.no jallh www.diggi.no

source: Ná jienastat don
sma: Naemhtie datne tjaatsesth

source: Váldde dan bellodaga jienastanlisttu man háliidat jienastit.
sma: Vaeltieh tjaatestimmieleahpa m dan krærran misse datne sïjhth tjaatsestidh.

source: Sáhtát rievdadit evttohasaid ortnetvuoru dahje merket dan nama báldii gean háliidat sihkkut.
sma: Datne maahtah kaandidati øørnegem jorkestidh jallh mierhkem biejedh dej nommi lihke Mårhtjoeh tjaatsestimmieleahp am naemhtie guktie ij guhte maahta vuejnedh maam datne tjaatsestamme.

source: Máhco jienastanlisttu nu ahte ii oktage oainne gean leat jienastan.
sma: Vaedtsieh veeljemebarkijasse mij steempelem beaja tjaatsestimmieleahp ese.

source: Mana válgamielbargi lusa gii steampilastá jienastanlisttu.
sma: Biejh jïjtje dam steempeldamme tjaatsestim- mieleahpam veeljemegeegken sijse.

source: Luohkkáválga
sma: Klaasseveeljeme

source: Lágit báikkálaš válgga nu realisttalaččat go vejolaš, jienastanhiŋgaliin, jienastusloguin, jienastanlisttuin, ja válgagižžomateriálain.
sma: Øørnh voenges veeljemem dan eensilaakan goh gåarede, tjaatsestimmietjiehtjelinie, almetjelåhkojne, tjaatsestimmieleahpajgujmie jïh veeljemeræjhtoe ‐ tjaalegigujmie.

source: Bargobihttá: Ovdanbuvtte luohká válgabohtosiid: ‐‐ Ráhkat tabealla iešguđet bellodagain mat serve válgii, ja govve mo jienat juohkásedje.
sma: Darjoeh aktem tabellem dej ovmessie politihkeles krirriejgujmie mah veeljemasse bøøtin, jïh aktem vuesiehtimmiem guktie doh tjaatsestimmieh joekehtadtin..

source: ‐‐ Ráhkat luohkkájienaid juohkáseami proseanttaid mielde.
sma: Darjoeh aktem joekedimmiem prosentigujmie dehtie illedahkeste klaassesne..

source: ‐‐ Buohtastahte eará luohkkái skuvllas ja stuorradiggeválga bohtosiin go bohtosat leat garvásat
sma: Viertesth jeatjah klaassigujmie skuvlesne jïh Stoerredigkieveeljemen illedahkine gosse dah illedahkh gååvnesieh

source: Áirasat Du fylka
sma: VEELJEMEILLEDAHKE

source: OB
sma: Tjirkijh Dov fylhke

source: O
sma: G

source: GB
sma: Jeatjebh

source: SG Eará
sma: Jeatjebh

source: Eárá ‐‐ Guđemuš bellodat dagai buorre válgga riikkaviidosaččat ?
sma: Mij krirride / mah krirrieh aktem hijven veeljemem darjoeji / n abpe laantesne ?..

source: ‐‐ Guđemuš áššit jáhkát váikkuhii bohtosii ?
sma: Mah aamhtesh datne vïenhth dam illedahkem darjoejin ?..

source: ‐‐ Guđemuš bellodagat vuođđudit ráđđehusa ?
sma: Mah krirrieh edtjieh reerenassem øørnedh ?..

source: ‐‐ Gii šaddá stáhtaministtarin ?
sma: Gie staateministerinie sjædta ?

source: ‐‐ Guđemuš persovdna ja bellodat ovddastit Stuorradikkis du fylkkas ?
sma: GIEHTJH ILLEDAHKIDE DOV FYLHKESE

source: Gohčoduvvojit geat čohkkájit stuorradikkis 2.
sma: Akten krirrien nomme 2. Staateministere 3.

source: Stáhtaministtar 4.
sma: Saemiedigkien presidente 4.

source: Bellodatnamma 5.
sma: Gihtjemegoerehtimmie 5.

source: Bellodatnamma 7.
sma: Akten krirrien nomme 7.

source: Proseassa mas bellodagat bardet sin evttohasaid listui 8.
sma: Dah mah tjaatsestimmiereaktoem utnieh leah akte 8.

source: Jearahallaniskan 9. Finánsaministtar 10.
sma: Veeljeme disse lea gosse Stoerredigkieveeljeme 9.

source: Preassa gohčoduvvo “ njealját... ” 12.
sma: Seamma goh ’ åålmegestuvreme ’ 12.

source: Ráđđehusas lea stuorradikki doarjja 13.
sma: Reerenasse Stoerredigkien dåarjelimmiem åtna 13.

source: Son jođihii Ovddádusbellodaga badjel 20 jagi 14.
sma: Beetnehreerijeminiestere 14.

source: Dát válga lágiduvvo oktanaga Stuorradiggeválggain 15.
sma: Dïhte prosesse gusnie krirrieh sov kaandidatide læstojde biejieh 15.

source: Mearkkaša álbmotstivren Stuorradiggi – doaimmat
sma: Preesse gohtjesåvva ” dïhte njealjede … … … ….. ”

source: Neahtas: WWW.
sma: Stoerredigkie – darjomh

source: STORTINGET. NO ja tinget.no (nuoraidsiidu).
sma: Nedtesne: www.stortinget.no jïh www.tinget.no (noeresæjroeh).

source: Stuorradikki diehtojuohkinčiehka: Akersgata / Prinsens gate 26.
sma: Stoerredigkien bïevneseroene: Akersgata / Prinsens gate 26.

source: Rahpanáiggit: Vuossárgga, maŋŋebárgga, gaskavahku ja bearjadaga: tii. 10.00‐15.00, duorastaga tii. 10.00‐17.00.
sma: Gaahpode: Måantan, dæjstan, gaskevåhkoen jïh bearjadahken: ts. 10.00‐15.00, duarstan ts.

source: Gitta skuvllaid geasseluomus.
sma: Steegkeldh skuvli eejehtalleminie.

source: Oktavuođa telefovnnain (23 31 35 96) ja e ‐ poasttain (INFO@STORTINGET.NO) 2050 – Válljen lea du.:
sma: Ringkh (23 31 35 96 jallh seedth e ‐ påastem (info@stortinget.no). 2050 – Veeljeme dov: Akte pedagogeles spealadimmie noeredaltesasse.

source: Speallu álggahuvvo jagi 2050 višuvnnain.
sma: Dïhte spiele aalka aktine åssjaldahkine jaepien 2050 bïjre.

source: Oahppit galget leat mielde hábmemin buorre boahtteáiggi politihkalaš vuoruhemiid bokte siskkobeale biras, dearvvašvuođa / fuolahusa, valáštallama / kultuvrra, oahppu ja olgoriikkadiliid.
sma: Dah learohkh edtjieh meatan årrodh aktem hijven båetijen biejjien skaepiedidh gosse dah edtjieh politihkeles råajvarimmiej gaskem veeljedh, byjrese, starne / hokse, gaarsjelimmie / kultuvre, øøhpehtimmie jïh ålkoerijhketsiehkie.

source: Ofelastin ja 2050: Tiŋgot joavkkuide tlf. 23 31 31 80 Oahpaheaddjikurssat Stuorradikkis: Skápmamánu 16.‐ 18. b. 2009 Stuorradikki fálaldat skuvllaide: Gihppagiid oaččut go váldá oktavuođa diehtojuohkinčiegain.
sma: Lohkehtæjjakuvsje Stoerredigkesne: gålkoen 16.‐ 18. b. 2009.

source: Prošeaktajođiheapmi: Bjønnes Kommunikasjon Hábmen ja produseren: Christian Sørhaug Teaksta: Kjell Bakken, Johannes Bøyum ja Sven Fjeldal.
sma: Prosjekten åvtehke: Bjønnes Kommunikasjon Haamoe jïh dorjese: Christian Sørhaug Teekste: Kjell Bakken, Johannes Bøyum jïh Sven Fjeldal.

source: Doaimmaheaddji: Ivar Buch Østbø, Sigurd Ø. Sæthre
sma: Rekaktøøvrh: Ivar Buch Østbø jïh Sigurd Ø. Sæthre.
